/* Bundle display name */
"CFBundleDisplayName" = "AdGuard Safari アイコン";

/* (No Comment) */
"NSHumanReadableDescription" = "このアイコンを使うと、閲覧中のサイトでのブロッキングを一時停止したり、要素を手動でブロックしたりなど、AdGuard for Safari の設定を管理できます。";
